class Messages:
    first = """Отмечается тенденция к увеличению в зарубежных средствах мас-
совой информации объема материалов, содержащих предвзятую оценку
государственной политики Российской Федерации. Российские средства
массовой информации зачастую подвергаются за рубежом откровенной
дискриминации, российским журналистам создаются препятствия для
осуществления их профессиональной деятельности"""
    second = """В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней структуры не оставляет шанса для новых предложений.
     Разнообразный и богатый опыт говорит нам, что базовый вектор развития говорит о возможностях модели развития! 
     Задача организации, в особенности же базовый вектор развития позволяет выполнить важные задания по разработке укрепления моральных ценностей."""
    third = """Картельные сговоры не допускают ситуации, при которой активно развивающиеся страны третьего мира лишь добавляют фракционных разногласий и смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.
     С учётом сложившейся международной обстановки, перспективное планирование способствует повышению качества новых принципов формирования материально-технической и кадровой базы. Для современного мира начало повседневной работы по формированию позиции не оставляет шанса для прогресса профессионального сообщества.\
     Повседневная практика показывает, что базовый вектор развития говорит о возможностях поэтапного и последовательного развития общества."""
