class Messages:
    first = """Отмечается тенденция к увеличению в зарубежных средствах мас-
совой информации объема материалов, содержащих предвзятую оценку
государственной политики Российской Федерации. Российские средства
массовой информации зачастую подвергаются за рубежом откровенной
дискриминации, российским журналистам создаются препятствия для
осуществления их профессиональной деятельности"""
    second = """В своём стремлении повысить качество жизни, они забывают, что укрепление и развитие внутренней структуры не оставляет шанса для новых предложений.
     Разнообразный и богатый опыт говорит нам, что базовый вектор развития говорит о возможностях модели развития! 
     Задача организации, в особенности же базовый вектор развития позволяет выполнить важные задания по разработке укрепления моральных ценностей."""
    third = """Гвардейцы подоспели. Охрана усилена. Код красный"""
